export const Company = () => {
  return (
    <div>
      <h1>運営者情報</h1>
      <p>Eventernote (イベントーノート)の運営開発者情報です。</p>

      <h2>株式会社イベンターノート</h2>

      <h3>設立</h3>
      <p>2017年11月21日</p>

      <h3>代表取締役</h3>
      <p>今村 雅幸</p>

      <h3>資本金</h3>
      <p>3,000,000円</p>

      <h3>株主</h3>
      <ul>
        <li>今村 雅幸</li>
        <li>島袋 和也</li>
        <li>山田 英樹</li>
      </ul>

      <h3>主な事業</h3>
      <p>イベントーノートの開発、運営</p>

      <h3>お問い合わせ先</h3>
      <p>
        Eventernote イベントーノートへの依頼・ご相談などはお問い合わせからご連絡ください。
      </p>
    </div>
  );
};