export const Privacy = () => {
  return (
    <div>
      <h1>プライバシーポリシー</h1>
      <h2>はじめに</h2>
      <p>
        株式会社イベンターノート（以下、「弊社」）は、個人情報を大切に保護することを企業の重要な社会的使命と認識し、役員はじめ全従業者が個人情報保護に関する法令、個人情報保護法に基づいて各所管官庁が作成したガイドライン・指針をはじめとするその他の規範を遵守いたします。
      </p>
      <h2>1.個人情報の定義</h2>
      <p>
        弊社は、個人情報とは、個人情報の保護に関する法律に規定される生存する個人に関する情報（氏名、生年月日、その他の特定の個人を識別することができる情報）、ならびに特定の個人と結びついて使用されるメールアドレス、ユーザーＩＤ、パスワード、クレジットカードなどの情報、および個人情報と一体となった個人に関する属性情報であると規定いたします。
      </p>
      <h2>2．取得に際しての個人情報利用目的の特定・事前通知</h2>
      <p>
        個人情報保護の重要性を強く認識し、お客様の個人情報を取り扱う運営事業において個人情報を取得する場合及び弊社従業者の個人情報など弊社が取得するすべての個人情報は、事前に利用目的及び提供の有無を明確にし、本人の同意を得た上で、目的の範囲内において適切に利用するための措置を講じます。
      </p>
      <h2>3．個人情報の利用目的</h2>
      <p>
        弊社は、取得した個人情報を以下の目的のために利用させていただきます。
        <br />
        ・弊社サービスの提供と弊社サービスのご案内を差し上げるため
        <br />
        ・ユーザーへの連絡、商品・サービスの案内、プレゼントの発送等のため
        <br />
        ・ユーザーの年齢、職業、性別、趣味・嗜好等に合わせて弊社サービスのページ上の情報、サービスおよび広告配信をカスタマイズするため
        <br />
        ・弊社サービスの改善や新サービスの開発等に役立てるため
        <br />
        ・弊社サービスの利用規約に違反する態様でのご利用を防止するため
        <br />
        ・弊社サービスに関して、個人を識別できない形式に加工した統計データを作成するため
      </p>
      <h2>4．個人情報の適正な取得</h2>
      <p>
        弊社は、個人情報の入手を適法かつ公正な手段によって行い、ユーザーの意思に反する不正な方法により入手いたしません。弊社は、個人情報を間接的に入手する場合は、入手する個人情報について、提供者が本人から適正に入手したものであるかどうかを確認します。
      </p>
      <h2>5.個人情報利用の制限</h2>
      <p>
        個人情報の利用にあたっては、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行いません。また、目的外利用を行うことがないよう社内規程を作成し、従業者に社内規程を遵守させるよう監督に努めます。
      </p>
      <h2>6.クッキー・IPアドレス情報</h2>
      <p>
        クッキー及びＩＰアドレス情報については、それら単独では特定の個人を識別することができないため、個人情報とは考えておりません。ただしこれら情報と個人情報が一体となって使用される場合にはこれら情報も個人情報とみなします。
        <br />
        弊社は、ユーザーが、弊社や弊社の提携先等のサービスをご利用になったり、ページをご覧になったりする際に、ユーザーのIPアドレス、クッキー情報やユーザーがご覧になった広告・ページ、ユーザーのご利用環境などの情報をユーザーのブラウザから自動的に受け取り、サーバーに記録します。
        <br />
        弊社は、新しいサービスを検討したり、提供しているサービスや広告の内容をよりユーザーの皆様に適したものとするために、性別、職業、年齢、ご覧になったページ・広告、ご利用時間帯、ご利用の方法、ご利用環境等のユーザーに関する情報を利用する場合があります。
        <br />
        弊社は、広告主や情報提供元、サービス提供元などに、どのような広告や情報、サービスなどを掲載または提供していただくことが効果的であるかを分析して提供するために、ユーザーに関する情報を分析したり、分析のためのアンケートの対象の抽出を行う場合があります。なお、個人が識別できるような情報が分析結果に含まれることはありません。
      </p>
      <h2>7．個人情報の第三者への提供</h2>
      <p>
        弊社は、ユーザーの個人情報について、ユーザーご本人の同意を得ずに第三者に提供することは原則としておこないません。提供先・提供内容を特定したうえで、ユーザーの同意を得た場合に限り、提供します。ただし、以下の場合はこの限りではありません。
        <br />
        ・弊社の業務委託先が、弊社に代わってダイレクトメール、電子メールその他手段で情報または役務を提供する場合
        <br />
        ・弊社の業務委託先が、弊社に代わってアフターサービスなどの個別の役務を提供するために必要がある場合
        <br />
        ・統計的情報を提供する目的で、個々の個人情報を集積または分析し、個人を識別できない形式に加工して、その統計データを開示する場合
        <br />
        ・プレゼントの発送等のために配送業者にユーザーの個人情報を提供する場合
        <br />
        また弊社は、弊社のサイトに掲載される広告の一部の表示および配信を第三者企業に委託する場合があります。これらの第三者企業がクッキーを設定している場合には、情報は第三者企業のサーバーに記録され、第三者企業のプライバシーポリシーのもとで管理されます。現在、該当企業はございません。
      </p>
      <h2>8.委託先の監督</h2>
      <p>
        弊社が、上記5．における本人の同意に基づき個人情報を預託する会社には、個人情報を漏洩や再提供等しないよう、契約により義務づけ、適切な管理を実施させております。
      </p>
      <h2>9．個人情報の適切な保護</h2>
      <p>
        弊社は、ユーザーの個人情報を、正確、最新のものとするよう適切な処置を講じます。また、ユーザーの個人情報を適切かつ安全に管理します。個人情報の漏洩、滅失又はき損等の危険に対して、合理的な安全対策及び予防・是正措置を講じます。
      </p>
      <h2>10.個人情報の利用停止、訂正等の手続き</h2>
      <p>
        弊社は、お客様に有益と思われる弊社のサービス又はサービス等の情報を、電子メール、郵便等によりお客様に送信もしくは送付し、または電話させていただく場合がございます。お客様は、弊社が別途定める方法にてお申し出いただくことにより、これらの取扱いを中止させたり、再開させたりすることができます。また、ご本人から、個人情報が真実でないという理由によって、内容の訂正、追加を求められた場合には、他の法令の規定により特別の手続きが定められている場合を除き、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、その旨ご本人に通知します。
      </p>
      <h2>11．個人情報の開示</h2>
      <p>
        弊社は、ユーザーご本人より当該本人の個人情報の開示を求められた場合には、遅滞なく応じます。ただし、以下の場合は、その全部または一部を開示しない場合があります。
        <br />
        ・ユーザー本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合
        <br />
        ・弊社の業務の適正な実施に著しい支障を及ぼすおそれがある場合
        <br />
        ・他の法令に違反するおそれがある場合
      </p>
      <h2>12．免責</h2>
      <p>
        以下の場合は、第三者による個人情報の取得に関し、弊社は何らの責任を負いません。
        <br />
        ・ユーザーご本人が弊社サービスの機能または別の手段を用いて第三者に個人情報を明らかにした場合
        <br />
        ・ユーザーが弊社サービス上に入力した情報等により、個人が識別できてしまった場合
      </p>
      <h2>13.プライバシーポリシーの改訂について</h2>
      <p>
        個人情報を適切に利用し、その保護を徹底するために個人情報保護マネジメントシステムの継続的な見直し及び改善を行います。また、プライバシーポリシーの全部または一部を改定することがあります。重要な変更がある場合には、サイト上でお知らせします。
      </p>
      <h2>14.お問い合わせ先</h2>
      <p>
        個人情報に関するお問い合わせは、お問い合わせフォームよりお願いいたします。
        <br />
        本規約は2018年12月19日から適用されるものとします。
      </p>
    </div>
  );
};