export const TermsOfService = () => {
  return (
    <div>
      <h1>利用規約</h1>
      <h2>はじめに</h2>
      <p>
        この利用規約は本サイト（イベントーノート）を通じて提供するサービス、及び利用するユーザー全てに適用されます。
        ユーザーは本サイトを利用することによって、以下の利用規約に同意したものとみなされます。
      </p>

      <h2>ユーザーの責任</h2>
      <p>
        ユーザーは自己責任にて本サイトを利用することとし、本サイトを利用してなされた一切の行為及びその結果について一切の責任を負います。
        本サイトを通じてユーザーが投稿した画像等の情報に関する責任はすべてユーザーに帰属します。
      </p>

      <h2>禁止行為</h2>
      <p>
        本サイトを利用するにあたり以下の行為を禁止します。
      </p>
      <ul>
        <li>第三者の著作権、知的財産権を侵害する行為。</li>
        <li>差別、誹謗中傷など第三者への名誉を毀損する行為。</li>
        <li>詐欺、犯罪行為に結びつき恐れのある行為。</li>
        <li>法律に反するようなわいせつ、児童ポルノに該当する画像の投稿。</li>
        <li>本サイトに損害を与えるような行為。</li>
        <li>その他、運営者が不適切と判断する全ての行為。</li>
      </ul>
      <p>
        禁止行為を行ったユーザーに対しては、強制退会、投稿情報の削除などを運営者が自由にできるものとし、ユーザーは異議を述べないこととします。
      </p>

      <h2>利用料金</h2>
      <p>
        本サイトの利用料金は無料です。ただし、利用に発生する通信料はユーザーが負担するものとします。
      </p>

      <h2>免責事項</h2>
      <ul>
        <li>
          本サイトを通じてユーザー間の紛争があった場合にも運営者はその責任を一切負いません。
        </li>
        <li>
          本サイトはユーザーに通知することなくいつでも本サービスを変更、停止、中止することができます。この場合サービス変更により発生したいかなる損害についても一切責任を負いません。
        </li>
        <li>
          本サイトを通じて投稿された情報について、適法性、正確性に関し一切の責任を負いません。
        </li>
      </ul>

      <h2>削除</h2>
      <p>
        本サイトは以下の場合、ユーザーからの情報を削除、もしくは変更することができるものとします。
      </p>
      <ul>
        <li>アーティストや管理団体などからの異議申し立てがあった場合。</li>
        <li>著作権、肖像権の侵害、法律に触れる問題があった場合。</li>
      </ul>

      <h2>本規約の有効性</h2>
      <p>
        本規約及びその他の条件規定の一部が法令に基づき無効と判断されても、本規約及びその他の規約は有効とします。
      </p>

      <h2>準拠法</h2>
      <p>
        本規約の準拠法は、日本法とします。
        ユーザーと運営者の間で訴訟の必要が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
      </p>

      <h2>附則</h2>
      <p>本規約は2012年10月5日から適用されるものとします。</p>
    </div>
  );
};